Repository: nextpay-ir/wordpress-ultimate-membership-pro-v2.6
Catalog: languages/ihc-*.po
Languages: fa_ir

source: Username or E-mail
fa_ir: نام کاربری یا ایمیل

source: Get New Password
fa_ir: دریافت پسورذ جدید

source: Username
fa_ir: نام کاربری

source: Password
fa_ir: کلمه عبور

source: Remember Me
fa_ir: مرا به خاطر بسپار

source: Register
fa_ir: ثبت نام

source: Lost your password?
fa_ir: رمزتان را فراموش کرده اید؟

source: Log In
fa_ir: ورود

source: sub item
fa_ir: آیتم زیر

source: Edit Menu Item
fa_ir: ویرایش ایتم منو

source: URL
fa_ir: نشانی (URL)

source: Navigation Label
fa_ir: برچسب ناوبری

source: Title Attribute
fa_ir: صفت عنوان را وارد کنید

source: Open link in a new window/tab
fa_ir: باز شدن لینک در تب یا پنجره جدید

source: CSS Classes (optional)
fa_ir: کلاس CSS (اختیاری)

source: Link Relationship (XFN)
fa_ir: رابطه‌ی پیوند (XFN)

source: Description
fa_ir: توضیحات

source: The description will be displayed in the menu if the current theme supports it.
fa_ir: توضیحات در منوی نمایش داده می شود، در صورتی که پوسته فعلی آن را پشتیبانی کند.

source: Move
fa_ir: حرکت

source: Up one
fa_ir: یکی به بالا

source: Down one
fa_ir: یکی به پایین

source: To the top
fa_ir: بالای همه

source: Removing tag
fa_ir: حذف برچسب

source: Section
fa_ir: بخش

source: Block Menu Item Only
fa_ir: تنها بلوک آیتم های منو

source: Show Menu Item Only
fa_ir: فقط نمایش آیتم های منو

source: for
fa_ir: برای

source: All
fa_ir: همه

source: Registered Users
fa_ir: کاربران ثبت نام شده

source: Unregistered Users
fa_ir: کاربر عضو نشده

source: Original: %s
fa_ir: ارجینال : %s

source: Remove
fa_ir: حذف

source: Cancel
fa_ir: انصراف

source: Default Redirect
fa_ir: ریدایرکت

source: Login
fa_ir: ورود

source: Lost Password
fa_ir: فراموشی کلمه عبور

source: LogOut
fa_ir: خروح

source: Account User
fa_ir: اکانت کاربر

source: TOS
fa_ir: قوانین و مقررات

source: Subscription Plan
fa_ir: طرح اشتراک

source: Default
fa_ir: پیشفرض

source: Page
fa_ir: برگه

source: Not set!
fa_ir: تنظیم نشده!

source: Some of the Default Pages are NOT Set:
fa_ir: برخی از پیش فرض صفحات را ندارند تنظیم:

source: Register Page
fa_ir: برگه - ثبت نام

source: Lost Password Page
fa_ir: صفجه فراموشی کلمه عبور

source: Login Page
fa_ir: صفحه ورود

source: Redirect Page.
fa_ir: صفحه بازگشت

source: You can only Replace the content.
fa_ir: شما فقط می توانید محتوای جایگزین کنید.

source: Logout Page
fa_ir: صفحه خروج

source: User Page
fa_ir: صفحه کاربر

source: TOS Page
fa_ir: صفجه قوانین و مقررات

source: Subscription Plan Page
fa_ir: صفحه عضویت

source: This Page is set as:
fa_ir: این صفحه به عنوان مجموعه:

source: Redirect
fa_ir: بازگشت

source: Subscription
fa_ir: مشترک شدن

source: Users
fa_ir: کاربران

source: Levels
fa_ir: سطح

source: Payment Services
fa_ir: سرویس پرداخت

source: Inside Lockers
fa_ir: قفل کننده ها

source: Register Form
fa_ir: فرم ثبت نام

source: Login Form
fa_ir: فرم ورود

source: URL Blocks
fa_ir: URL بلوک

source: Transactions
fa_ir: تراکنش‌ها

source: Opt-in Settings
fa_ir: تنظیمات ایمیل

source: General Options
fa_ir: تنظیمات عمومی

source: Help
fa_ir: راهنما

source: Logout Button
fa_ir: دکمه خروج از سیستم

source: Password Recovery
fa_ir: بازیابی كلمه عبور

source: Locker
fa_ir: قفل کننده

source: Show Content Only For
fa_ir: نمایش محتوا فقط برای

source: Hide Content Only For
fa_ir: مخفی کردن محتوا فقط برای

source: Target Users:
fa_ir: کاربران هدف:

source: Choose Locker:
fa_ir: انتخاب قفسه:

source: No Lockers Available.
fa_ir: قفل کننده ای موجود نیست.

source: Preview
fa_ir: پیش نمایش

source: Content
fa_ir: محتوا

source: Register Form Shortcode
fa_ir: کد کوتاه فرم ثبت نام

source: Login Form Shortcode
fa_ir: کد کوتاه فرم ورود

source: Logout Link Shortcode
fa_ir: شورت کد لینک حروج

source: Password Recovery Shortcode
fa_ir: کد بازیابی كلمه عبور

source: Account Page
fa_ir: صفحه حساب کاربری

source: User Page Shortcode
fa_ir: کد صفحه کاربر

source: Subscription Plan Shortcode
fa_ir: کد طرح اشتراک

source: Type:
fa_ir: نوع :

source: <p>I am test text block. Click edit button to change this text.</p>
fa_ir: <p> من متن آزمایشی برای نقل قول هستم. برای تغییر این متن بر روی دکمه ویرایش کلیک کنید.. </p>

source: Enter your content.
fa_ir: محتوا را وارد نمایید

source: Set the Page as:
fa_ir: تنظیم صفحه عنوان:

source: Show Page Only
fa_ir: فقط نمایش صفحه

source: Block Page Only
fa_ir: تنها بلوک صفحه

source: If is not allow
fa_ir: اگر اجازه نمی دهد

source: Redirect the Page
fa_ir: صفحه بازگشت

source: Replace the Content
fa_ir: به جای محتوای

source: To:
fa_ir: به:

source: default
fa_ir: پیشفرض

source: Add the replacement content into the "Replace Content" Editor box.
fa_ir: اضافه کردن محتوای جایگزین را به "جایگزین محتوای" جعبه ویرایشگر.

source: Entire URL
fa_ir: نشانی (URL)

source: Based on Keywords
fa_ir: بر اساس کلمات کلیدی

source: Blocked URL
fa_ir: URL مسدود شده

source: Add new Restriction
fa_ir: اضافه کردن محدودیت های جدید

source: URL:
fa_ir: آدرس:

source: Redirect to:
fa_ir: تغییر مسیر به:

source: Add New
fa_ir: افزودن تازه

source: Target Users
fa_ir: کاربران هدف:

source: Redirect To
fa_ir: هدایت به

source: Delete
fa_ir: حذف

source: Keyword:
fa_ir: کلید واژه:

source: Blocked URL That Contains
fa_ir: URL مسدود شده است که شامل

source: Dashboard Overall
fa_ir: داشبورد

source: Total Users
fa_ir: کل کابران

source: Top Level
fa_ir: سطح بالا

source: N/A
fa_ir: نامشخص

source: Total Number of Transactions
fa_ir: تعداد کل معاملات

source: Total Amount of Transactions
fa_ir: مقدار کل معاملات

source: Total Members per Level
fa_ir: مجموع کاربران در هر سطح

source: Not enough data available.
fa_ir: هیچ معامله ای انجام نشده

source: Levels By Transactions
fa_ir: سطوح با معاملات

source: Last 5 Registered Users:
fa_ir: آخرین 5 کاربر عضو:

source: Register on
fa_ir: ثبت نام:

source: Not Registered Users available.
fa_ir: هیچ کاربری در دسترس نیست.

source: Last 5 Transactions:
fa_ir: آخرین 5 معاملات:

source: Unknown Name
fa_ir: نام ناشناخته

source: Payment on
fa_ir: پرداخت در

source: Defaults Settings
fa_ir: تنظیمات پیشفرض

source: Captcha
fa_ir: کد امنیتی

source: Subscription Settings
fa_ir: تنظیمات اشتراک

source: Messages
fa_ir: پیام ها

source: Menus
fa_ir: منوها

source: Default Pages:
fa_ir: برگه پیشفرض

source: Register:
fa_ir: ثبت نام:

source: Subscription Plan:
fa_ir: طرح اشتراک:

source: Login Page:
fa_ir: صفحه ورود

source: Logout Page:
fa_ir: صفحه خروج

source: User Account Page:
fa_ir: صفحه حساب کاربری

source: TOS Page:
fa_ir: قوانین و مقررات

source: Lost Password:
fa_ir: فراموشی کلمه عبور:

source: Save
fa_ir: ذخیره

source: Default Redirects
fa_ir: ریدایرکت پیشفرض

source: Default Redirect Page:
fa_ir: صفخه ریدایرکت پیشفرض

source: After LogOut:
fa_ir: پس از خروج:

source: Do Not Redirect
fa_ir: تغییر مسیر نده.

source: After Registration:
fa_ir: بعد از ثبت نام:

source: After Login:
fa_ir: پس از ورود :

source: Public Key:
fa_ir: کلید عمومی:

source: Private Key:
fa_ir: کلید خصوصی:

source: Get Public and Private Keys from
fa_ir: دریافت کلید عمومی و خصوصی از

source: here
fa_ir: اینجا

source: Registration 'Select Level' Showcase:
fa_ir: ثبت نام "انتخاب سطح 'نمایشگاه:

source: Select Template:
fa_ir: انتخاب قالب

source: Template
fa_ir: پوسته

source: Custom CSS
fa_ir: CSS سفارشی

source: Custom Messages
fa_ir: پیام های سفارشی

source: Update Successfully Message:
fa_ir: بروز رسانی با موفقیت انجام شد!

source: Customize Your Menu
fa_ir: سفارشی کردن منو شما

source: Select a Menu
fa_ir: انتخاب منو

source: link
fa_ir: لینک

source: for:
fa_ir: برای:

source: Help Section
fa_ir: بخش راهنما

source: Contact Support
fa_ir: تماس با پشتیبانی

source: In order to contact Indeed support team you need to create a ticket providing all the necessary details via our support system:
fa_ir: به منظور تماس با تیم پشتیبانی در واقع شما نیاز به ایجاد یک بلیط ارائه تمام جزئیات لازم از طریق سیستم حمایت از ما:

source: Submit Ticket
fa_ir: ارسال درخواست

source: Documentation
fa_ir: مستندات

source: Add New Level
fa_ir: افزودن سطح جدید

source: Manage Levels
fa_ir: مدیریت سطح

source: Edit Level:
fa_ir: ویرایش سطح:

source: Add New Level:
fa_ir: اضافه کردن سطح جدید:

source: Level Slug
fa_ir: سطح

source: Level Label
fa_ir: سطح برچسب

source: Payment Type
fa_ir: نوع پرداخت

source: Free
fa_ir: رایگان

source: Payment
fa_ir: پرداختی

source: Level Price
fa_ir: سطح قیمت

source: Price Text
fa_ir: متن قیمت

source: Displayed on the Level Front-end List.
fa_ir: برچسب را در صفحه جلو نمایش نده

source: Level Description:
fa_ir: شرح سطح:

source: Save Level
fa_ir: ذخیره سطح

source: MemberShip Levels
fa_ir: سطوح کاربری

source: ReOrder Levels
fa_ir: مرتب کردن سطوح

source: Now You can reorder level list.
fa_ir: در حال حاضر شما می توانید لیست سطح دوباره مرتب کنید.

source: Slug
fa_ir: شرح

source: Name
fa_ir: نام

source: Type
fa_ir: نوع

source: Price
fa_ir: قیمت

source: Subscription Link
fa_ir: لینک ثبت نام و اشتراک

source: Edit
fa_ir: ویرایش

source: Your Content Here
fa_ir: محتوای خود را اینجا وارد کنید.

source: No Levels available! Please create your first Level.
fa_ir: هیچ سطحی در دسترس نیست! لطفا سطح اول خود را ایجاد کنید.

source: Back to Payment List
fa_ir: برگشت به فهرست پرداخت

source: Payment Details
fa_ir: جزئيات پراخت

source: Transations List
fa_ir: لیست تراکنشها

source: E-mail
fa_ir: ایمیل

source: Level
fa_ir: سطح

source: Amount
fa_ir: مبلغ

source: Status
fa_ir: وضعیت

source: Details
fa_ir: جزئیات

source: Date
fa_ir: تاریخ

source: View Details
fa_ir: نمایش جزئیات

source: No Payments Available to show up!
fa_ir: هیچ پرداختي در دسترس نيست.

source: Add New Locker
fa_ir: اضافه کردن قغل صفحه جدید

source: Manage Lockers
fa_ir: مدیریت قفل ها

source: Locker Name
fa_ir: نام قفسه

source: Locker Template
fa_ir: قالب قفسه

source: Additional Display Options
fa_ir: گزینه های نمایش اضافی

source: Additional Links
fa_ir: لینک های اضافی

source: Locker Messsage
fa_ir: پیام قفل ها

source: Update
fa_ir: بروز رسانی

source: Locker Preview
fa_ir: پیش نمایش قفل کننده

source: ID
fa_ir: شناسایی

source: Templates
fa_ir: قالب ها

source: No Lockers available! Please create your first Loker.
fa_ir: هیچ قفلی در دسترس نیست . یکی را ایجاد کنید !

source: Login Showcase
fa_ir: نمایشگاه ورود

source: Showcase Display
fa_ir: نمایشگاه ها

source: Login Template:
fa_ir: قالب های ورود

source: Register Link
fa_ir: لینک ثبت نام

source: Lost your password
fa_ir: گذرواژه خود را فراموش کرده اید

source: Messages:
fa_ir: پیغام ها:

source: Login Messages
fa_ir: پیام ورود

source: Successfully Message:
fa_ir: موفقیت پیام:

source: Default message for pending users:
fa_ir: پیام پیشفرض برای کاربران در انتظار تایید

source: Error Message:
fa_ir: پیام خطا:

source: Reset Password Messages
fa_ir: پیام بازیابی کلمه عبور

source: Additional Main E-Mail
fa_ir: اطلاعات اضافی ارسالی در ایمیل

source: Auth Code
fa_ir: کد تایید

source: Get Your Auth Code From Here
fa_ir: دریافت کد تایید خود از اینجا

source: Unique List ID:
fa_ir: شناسه (ID) منحصر بفرد

source: Get Unique List ID
fa_ir: لیست شناسه (ID) منحصر بفرد

source: Connect
fa_ir: اتصال

source: API Key
fa_ir: کلید API

source: Where can I find my API Key?
fa_ir: از کجا کلید API بگریم؟

source: ID List
fa_ir: لیست آیدی

source: Where can I find List ID?
fa_ir: از کجا می توانم فهرست ID را پیدا کنم؟

source: Campaign Token
fa_ir: کمپین رمز

source: Where can I find Campaign Token?
fa_ir: از کجا می توانم فهرست ID را پیدا کنم ؟

source: Where can I find API Key ?
fa_ir: از کجا می توانم فهرست ID را پیدا کنم ؟

source: List ID
fa_ir: لیست آیدی

source: App ID
fa_ir: آیدی برنامه

source: Where can I get my App ID?
fa_ir: از کجا می توانم ID نرم افزار دریافت کنم؟

source: App Password
fa_ir: نرم افزار رمز عبور

source: Click on the list name:
fa_ir: بر روی نام لیست کلیک کنید:

source: Click on the list name and get the ID from the URL
fa_ir: بر روی نام لیست کلیک کنید و ID از URL

source: Get Lists
fa_ir: دریافت لیست

source: List
fa_ir: لیست

source: Select Wysija List:
fa_ir: انتخاب لیست:

source: No List available
fa_ir: هیچ داده ای موجود نیست!!

source: Select MyMail List:
fa_ir: انتخاب لیست ایمیل من:

source: No List available
fa_ir: هیچ داده ای موجود نیست!!

source: Username Or Email:
fa_ir: نام کاربری یا ایمیل

source: Api Key:
fa_ir: کلید API :

source: List Name:
fa_ir: فهرست نام:

source: Saved E-mail List
fa_ir: ذخیره شده لیست ایمیل

source: Payments Services
fa_ir: سرویس پرداخت

source: Currency Settings:
fa_ir: تنظیمات ارز:

source: PayPal Settings:
fa_ir: تنظیمات پی پال

source: E-mail Address:
fa_ir: آدرس ایمیل :

source: Enable Sandbox
fa_ir: فعال کردن حالت نمایشی

source: Redirect Page after Payment:
fa_ir: صفحه تغییر مسیر پس از پرداخت:

source: Register Showcase
fa_ir: ثبت نام نمایشگاه

source: Custom Fields
fa_ir: فیلد های سفارشی

source: Design
fa_ir: طراحی

source: Register Template:
fa_ir: قالب ثبت نام

source: Settings
fa_ir: تنظیمات

source: Choose Subscription Type:
fa_ir: انتخاب نوع اشتراک :

source: Predifined Level
fa_ir: سطح

source: Level assign to new user
fa_ir: سطح اختصاص به کاربر جدید

source: None
fa_ir: هیچ

source: Wordpress Role Assign to new users:
fa_ir: نقش وردپرس اختصاص به کاربران جدید:

source: Password Minimum Length
fa_ir: حداقل طول رمز عبور؟

source: Password Strength Options
fa_ir: استحکام گذرواژه (رمز عبور)

source: Standard
fa_ir: استاندارد

source: Characters and digits
fa_ir: کاراکترها و ارقام

source: Characters, digits, minimum one uppercase letter
fa_ir: شخصیت ها، رقم، حداقل یک حرف بزرگ

source: Notify admin address on every new registration
fa_ir: اطلاع مدیر آدرس در هر ثبت نام جدید

source: Enable Opt-In
fa_ir: فعال کردن تکرار تایید

source: Opt-In Type:
fa_ir: انتخاب کردن در نوع:

source: E-mail List
fa_ir: فهرست پست الکترونیک

source: Terms & Conditions (TOS) Label
fa_ir: شرایط و ضوابط

source: Custom CSS:
fa_ir: سی اس اس سفارشی

source: Error - Username is taken:
fa_ir: نام کاربری مورد نظر شما قبلا ثبت گردیده است.

source: Error - Invalid Username:
fa_ir: نام کاربری نامعتبر است

source: Error - Email is taken:
fa_ir: این نشانی رایانامه پیش از این گرفته شده است

source: Error - Invalid Email Address:
fa_ir: خطا: نام کاربری یا آدرس ایمیل اشتباه.

source: Error - Email Addresses did not Match:
fa_ir: آدرس ایمیل تطابق ندارد، دوباره تلاش کنید

source: Error - Password did not match:
fa_ir: با عرض پوزش، رمز عبور شما مطابقت ندارد

source: Error - Password Only Characters and Digits:
fa_ir: <strong>خطا</strong>: شما رمز جدید خود را تنها یکبار وارد کردید

source: Error - Password Min Length:
fa_ir: <strong>خطا</strong>: رمز عبور باید حداقل

source: Where {X} will be the minimum length of password.
fa_ir: که در آن {X} خواهد بود که حداقل طول رمز عبور.

source: Error - Password Characters, Digits and minimum one uppercase letter:
fa_ir: رمز عبور باید حداقل 8 حرف باشد و تعداد حداقل 1 عدد و 1 حرف بزرگ باشد.

source: Error - Pending User:
fa_ir: خطا - در انتظار کاربر:

source: Error - Empty Required Fields:
fa_ir: فیلدهای الزامی

source: Error - ReCaptcha:
fa_ir: <strong>خطا</strong>: کد امنیتی خصوصی تشخیص انسان از ربات معتبر نیست.

source: Error - TOS:
fa_ir: خطا - قوانین و مقررات

source: Success Message:
fa_ir: ارسال موفقیت آمیز بود

source: Add New Register Form Field
fa_ir: فرم ثبت نام

source: Registration form fields
fa_ir: فیلدهای ثبت‌نام

source: Label
fa_ir: برچسب

source: Field Type
fa_ir: نوع زمینه

source: Use It!
fa_ir: از این استفاده کن!

source: Required
fa_ir: ضروری

source: Wordpress Native
fa_ir: وردپرس بومی

source: Always
fa_ir: همیشه

source: Required When Selected
fa_ir: مورد نیاز در هنگام انتخاب

source: Yes
fa_ir: بلی

source: No
fa_ir: خیر

source: User Custom Fields
fa_ir: فیلد های سفارشی

source: Slug:
fa_ir: شرح:

source: Field Label:
fa_ir: برچسب زمینه

source: Field Type:
fa_ir: نوع قسمت:

source: Add New User
fa_ir: اضافه کردن کاربر جدید

source: Manage Users
fa_ir: مدیریت کاربران

source: Add/Edit User
fa_ir: اضافه کردن / ویرایش کاربر

source: MemberShip Users
fa_ir: عضویت کاربر

source: Number of Users to Display:
fa_ir: تعدادی از کاربران برای صفحه نمایش:

source: WP User Role
fa_ir: نقش کاربری وردپرس

source: Join Date
fa_ir: تاریخ عضویت

source: Approve User
fa_ir: پذیرفتن کاربر

source: Pending
fa_ir: در انتظار

source: No Users Available.
fa_ir: هیچ کاربری در دسترس است.

source: Save Changes
fa_ir: ذخیره تغییرات

source: Select Level:
fa_ir: انتخاب سطح:

source: New User registration on
fa_ir: ثبت نام کاربر جدید در

source: Log Out
fa_ir: حروج

source: Welcome
fa_ir: خوش آمدید

source: Update Profile
fa_ir: بروز رسانی پروفایل

source: Update Subscription Plan
fa_ir: بروزرسانی اشتراک

source: Sign Up
fa_ir: ثبت نام

source: Password reset on
fa_ir: بازنشانی رمز عبور

source: Your new password it's:
fa_ir: رمز جدید شما
